// 在这里添加Tooltips的具体内容
var tooltips = new Object();
tooltips["u"] = "用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户用户";
tooltips["u2"] = 
	"用户用户用户用户用户用户用户用户<br>" +
	"用户用户用户用户用户用户用户用户<br>" +
	"用户用户用户用户用户用户用户用户<br>" +
	"用户用户用户用户用户用户用户用户<br>" +
	"用户用户用户用户用户用户用户用户<br>" +
	"用户用户用户用户用户用户用户用户<br>" +
	"用户用户用户用户用户用户用户用户<br>" +
	"用户用户用户用户用户用户用户用户<br>" +
	"用户用户用户用户";
tooltips["r"] = "区域";
tooltips["sp"] = "系统参数";